"About" = "درباره";
"About %@" = "About %@";
"Accessibility" = "Accessibility";
"Acknowledgments" = "تصدیق";
"Active app" = "برنامه فعال";
"Active screen" = "صفحه فعال";
"Active Space" = "Active Space";
"Additional controls" = "کنترل های اضافی";
"Additional controls…" = "کنترل های اضافی ...";
"Advanced" = "پیشرفته";
"After release" = "پس از آزادی";
"Align windows" = "ویندوز را تراز کنید";
"Align windows:" = "Align windows:";
"All apps" = "همه برنامه ها";
"All data from this form will be made public, as a ticket on github.com" = "تمام داده های این فرم به عنوان بلیط در github.com علنی می شوند";
"All screens" = "تمام صفحه ها";
"All Spaces" = "All Spaces";
"Allowed" = "مجاز";
"Alphabetical" = "Alphabetical";
"Alphabetical Order" = "ترتیب حروف الفبا";
"Also select windows using:" = "Also select windows using:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab crashed last time you used it. Sending a crash report will help get the issue fixed";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "ALTTAB در حال حاضر برای نمایش برنامه ها تنظیم شده است.این تنظیم فقط در صورت تنظیم AltTab برای نمایش ویندوز در دسترس است.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab is running without Screen Recording permissions. Thumbnails won’t show.";
"AltTab needs some permissions" = "Alttab به برخی از مجوزها نیاز دارد";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "AltTab نشان می دهد که آیا پنجره در حال حاضر به حداقل رسیده یا تمام صفحه با یک نماد وضعیت است.";
"Always" = "همیشه";
"Always send crash reports" = "Always send crash reports";
"and press" = "و مطبوعات";
"and press:" = "and press:";
"Animations" = "انیمیشن";
"Animations…" = "انیمیشن ها";
"App (BundleID starting with)" = "برنامه (شروع بسته از)";
"App Icons" = "نمادهای برنامه";
"App is hidden" = "برنامه پنهان است";
"App is running but has no open window" = "برنامه در حال اجرا است اما پنجره باز ندارد";
"Apparition delay" = "تأخیر در ظاهر";
"Apparition delay:" = "تاخیر در ظاهر شدن";
"Appearance" = "ظاهر";
"Application Name" = "Application Name";
"Application Name - Window Title" = "نام برنامه - عنوان پنجره";
"Applications" = "برنامه های کاربردی";
"Are you sure you don’t want a response?" = "آیا مطمئن هستید که پاسخی نمی خواهید؟";
"Arrow keys" = "Arrow keys";
"Ask whether to send crash reports" = "بپرسید که آیا گزارش های تصادف را ارسال کنید";
"Auto-install updates periodically" = "به صورت دوره‌ای و خودکار به‌روزرسانی کن";
"Blacklists" = "Blacklists";
"Cancel" = "لغو";
"Cancel and hide" = "لغو و پنهان کردن";
"Center" = "Center";
"Check for updates now…" = "همین الان به روزرسانی را بررسی کن";
"Check for updates periodically" = "به صورت دوره‌ای به‌روزرسانی را بررسی کن";
"Check for updates…" = "به‌روزرسانی را بررسی کن";
"Check permissions…" = "Check permissions…";
"Close window" = "پنجره نزدیک";
"Conflicting shortcut" = "میانبر متضاد";
"Controls" = "کنترل";
"Crash reports policy" = "سیاست گزارش های تصادف";
"Crash reports policy:" = "Crash reports policy:";
"Cursor follows focus" = "Cursor follows focus";
"Customize App Icons style…" = "سفارشی کردن سبک آیکون های برنامه ...";
"Customize Thumbnails style…" = "سبک های کوچک را سفارشی کنید ...";
"Customize Titles style…" = "عناوین را سفارشی کنید ...";
"Dark" = "تاریک";
"Disabled" = "Disabled";
"Do nothing" = "کاری";
"Don’t check for updates periodically" = "به صورت دوره‌ای به‌روزرسانی را بررسی نکن";
"Don’t send" = "ارسال نکنید";
"Don’t show windows from these apps" = "Don’t show windows from these apps";
"Done" = "انجام شده";
"End" = "پایان";
"Fade out animation" = "محو شدن انیمیشن";
"Fade out animation:" = "Fade out animation:";
"Focus selected window" = "تمرکز پنجره انتخاب شده";
"Fullscreen window" = "Fullscreen window";
"Fullscreen windows:" = "Fullscreen windows:";
"Fullscreen/Defullscreen window" = "پنجره تمام صفحه/defullscreen";
"General" = "عمومی";
"Gesture" = "Gesture";
"Grant permission" = "Grant permission";
"Hidden windows:" = "Hidden windows:";
"Hide" = "مخفی کردن";
"Hide app badges" = "پنهان کردن نشان های برنامه";
"Hide app badges:" = "Hide app badges:";
"Hide apps with no open window" = "مخفی کردن برنامه ها بدون پنجره باز";
"Hide apps with no open window:" = "Hide apps with no open window:";
"Hide colored circles on mouse hover" = "محافل رنگی را روی شناور موش مخفی کنید";
"Hide colored circles on mouse hover:" = "Hide colored circles on mouse hover:";
"Hide in %@" = "Hide in %@";
"Hide Space number labels" = "برچسب های شماره فضا را پنهان کنید";
"Hide Space number labels:" = "Hide Space number labels:";
"Hide status icons" = "Hide status icons";
"Hide status icons:" = "Hide status icons:";
"Hide window thumbnails:" = "Hide window thumbnails:";
"Hide/Show app" = "برنامه پنهان/نمایش";
"High" = "عالی";
"Highest" = "بالاترین";
"Hold" = "نگه داشتن";
"Horizontal Swipe with Four Fingers" = "Horizontal Swipe with Four Fingers";
"Horizontal Swipe with Three Fingers" = "Horizontal Swipe with Three Fingers";
"I think the app could be improved with…" = "من گمان می‌کنم این نرم‌افزار می‌تواند بهتر شود به طریق...";
"Ignore shortcuts when active" = "Ignore shortcuts when active";
"Ignore shortcuts while a window from these apps is active" = "Ignore shortcuts while a window from these apps is active";
"Language" = "Language";
"Language Change" = "Language Change";
"Large" = "بزرگ";
"Later" = "Later";
"Latest releases" = "تازه‌ترین نسخه‌ها";
"Leading" = "منتهی شدن";
"Left" = "Left";
"Light" = "سبک";
"Max height on screen:" = "Max height on screen:";
"Max width on screen:" = "Max width on screen:";
"Medium" = "متوسط";
"Menubar icon" = "نماد منوبر";
"Menubar icon:" = "Menubar icon:";
"Middle" = "میانه";
"Minimize/Deminimize window" = "پنجره را به حداقل برسانید";
"Minimized windows:" = "Minimized windows:";
"Miscellaneous" = "Miscellaneous";
"Miscellaneous:" = "Miscellaneous:";
"Mouse hover" = "Mouse hover";
"Multiple screens" = "چندین صفحه";
"Never send crash reports" = "Never send crash reports";
"Normal" = "عادی";
"Not allowed" = "مجاز نیست";
"NSHumanReadableCopyright" = "گواهی GPL-3.0";
"Only if the window is fullscreen" = "Only if the window is fullscreen";
"Open Accessibility Preferences…" = "تنظیمات دسترسی آزاد…";
"Open Screen Recording Preferences…" = "تنظیمات ضبط صفحه را باز کنید ...";
"Open Trackpad Preferences…" = "Open Trackpad Preferences…";
"Optional: email (if you want a reply)" = "انتخابی:‌ آدرس ایمیل (اگر می‌خواهید پاسخ بدهید)";
"Order windows by" = "سفارش پنجره ها توسط";
"Policies" = "Policies";
"Preferences…" = "ترجیحات...";
"Preview selected window" = "پیش نمایش پنجره انتخاب شده";
"Preview selected window:" = "Preview selected window:";
"Preview the selected window." = "پیش نمایش پنجره انتخاب شده.";
"Quit" = "ترک";
"Quit %@" = "خروج از %@";
"Quit app" = "Quit app";
"Recently Created" = "Recently Created";
"Recently Created First" = "اخیراً اولین بار ایجاد شده است";
"Recently Focused" = "Recently Focused";
"Recently Focused First" = "Recently Focused First";
"Remember my choice" = "انتخاب من را به خاطر بسپار";
"Reset preferences and restart" = "تنظیم مجدد تنظیمات و راه اندازی مجدد";
"Reset preferences and restart…" = "تنظیم مجدد تنظیمات و راه اندازی مجدد ...";
"Restart Now" = "Restart Now";
"Rows of thumbnails:" = "Rows of thumbnails:";
"Screen including menu bar" = "صفحه از جمله نوار منو";
"Screen including mouse" = "صفحه نمایش شامل موش";
"Screen Recording" = "ضبط صفحه نمایش";
"Screen showing AltTab" = "Screen showing AltTab";
"Select next window" = "پنجره بعدی را انتخاب کنید";
"Select previous window" = "پنجره قبلی را انتخاب کنید";
"Select windows on mouse hover" = "ویندوز را در شناور ماوس انتخاب کنید";
"Select windows using arrow keys" = "ویندوز را با استفاده از کلیدهای فلش انتخاب کنید";
"Select windows using vim keys" = "ویندوز را با استفاده از کلیدهای VIM انتخاب کنید";
"Send" = "ارسال";
"Send a crash report?" = "Send a crash report?";
"Send anyway" = "Send anyway";
"Send debug profile (CPU, memory, etc)" = "ارسال پروفایل دیباگ (CPU، حافظه، و غیره)";
"Send feedback" = "ارسال بازخورد";
"Send feedback…" = "ارسال بازخورد...";
"Share improvement ideas, or report bugs" = "ایده های بهبود را به اشتراک بگذارید ، یا اشکالات را گزارش دهید";
"Shortcut 1" = "Shortcut 1";
"Shortcut 2" = "Shortcut 2";
"Shortcut 3" = "میانبر 3";
"Shortcut 4" = "میانبر 4";
"Shortcut 5" = "میانبر 5";
"Shortcut already assigned to another action: %@" = "میانبر قبلاً به یک عمل دیگر اختصاص داده شده است: ٪@";
"Shortcuts When Active" = "میانبرها هنگام فعال بودن";
"Shortcuts when active…" = "میانبرها در هنگام فعال ...";
"Show" = "نشان دادن";
"Show & Hide" = "نمایش و پنهان کردن";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "برای هر پنجره یا برای هر برنامه یک مورد را در سوئیچ نشان دهید.ویندوز متمرکز خواهد شد ، در حالی که برنامه ها فعال می شوند.";
"Show at the end" = "Show at the end";
"Show fullscreen windows" = "ویندوزهای تمام صفحه را نشان دهید";
"Show hidden windows" = "ویندوزهای پنهان را نشان دهید";
"Show in switcher" = "نمایش در تعویض";
"Show minimized windows" = "ویندوز به حداقل رساندن";
"Show on" = "نشان دادن";
"Show on:" = "Show on:";
"Show standard tabs as windows" = "برگه های استاندارد را به عنوان ویندوز نشان دهید";
"Show standard tabs as windows:" = "Show standard tabs as windows:";
"Show titles" = "عناوین نمایش";
"Show windows from applications" = "ویندوز را از برنامه ها نشان دهید";
"Show windows from screens" = "ویندوز را از صفحه نمایش نشان دهید";
"Show windows from Spaces" = "ویندوز را از فضاها نشان دهید";
"Show windows from:" = "Show windows from:";
"Size" = "اندازه";
"Skipped" = "Skipped";
"Small" = "کم اهمیت";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "برخی از برنامه ها مانند Finder یا Preview از زبانه های استاندارد استفاده می کنند که مانند ویندوزهای مستقل عمل می کنند.برخی از برنامه های دیگر مانند مرورگرهای وب از زبانه های سفارشی استفاده می کنند که به روش های منحصر به فرد عمل می کنند و ویندوز واقعی نیستند.Alttab نمی تواند موارد جداگانه را لیست کند.";
"Source code repository" = "مخزن کد منبع";
"Space" = "Space";
"Space Order" = "محل";
"Start" = "شروع";
"Start at login" = "از ورود به سیستم شروع کنید";
"Start at login:" = "Start at login:";
"Support this project ❤️" = "پشتیبانی از این پروژه ❤";
"Swipe with Four Fingers" = "Swipe with Four Fingers";
"Swipe with Three Fingers" = "Swipe with Three Fingers";
"Switch between 3 different styles. You can customize them." = "بین 3 سبک مختلف تغییر کنید.می توانید آنها را سفارشی کنید.";
"System" = "سیستم";
"System Default" = "System Default";
"The application needs to restart to apply the language change." = "The application needs to restart to apply the language change.";
"Theme" = "موضوع";
"Theme:" = "تم";
"Then release:" = "Then release:";
"This permission is needed to focus windows after you release the shortcut" = "این مجوز برای تمرکز ویندوز پس از انتشار میانبر لازم است";
"This permission is needed to show screenshots and titles of open windows" = "این مجوز برای نشان دادن تصاویر و عناوین ویندوز باز لازم است";
"Thumbnails" = "ریز عکسها";
"Title" = "Title";
"Title truncation" = "کوتاه شدن عنوان";
"Titles" = "عناوین";
"Trigger shortcut" = "میانبر ماشه";
"Unassign existing shortcut and continue" = "میانبر موجود را بدون استفاده و ادامه دهید";
"Updates policy" = "خط مشی به روزرسانی";
"Updates policy:" = "Updates policy:";
"Use the app without this permission. Thumbnails won’t show." = "Use the app without this permission. Thumbnails won’t show.";
"Version" = "نسخه";
"Vertical Swipe with Four Fingers" = "Vertical Swipe with Four Fingers";
"Vertical Swipe with Three Fingers" = "Vertical Swipe with Three Fingers";
"View existing discussions" = "بحث های موجود را مشاهده کنید";
"Vim keys" = "Vim keys";
"Vim keys already assigned to other actions:\n%@" = "کلیدهای VIM قبلاً به اقدامات دیگر اختصاص داده شده اند: \\ n ٪@";
"Visibility" = "دید";
"Visible Spaces" = "فضاهای قابل مشاهده";
"When fullscreen" = "وقتی تمام صفحه";
"When no open window" = "وقتی پنجره باز نیست";
"While open, press:" = "While open, press:";
"Window app icon size:" = "Window app icon size:";
"Window is fullscreen" = "پنجره تمام صفحه است";
"Window is minimized" = "پنجره به حداقل می رسد";
"Window is on every Space" = "پنجره در هر فضایی است";
"Window is on Space %d" = "پنجره در فضا ٪ D است";
"Window max width in row:" = "Window max width in row:";
"Window min width in row:" = "Window min width in row:";
"Window order:" = "Window order:";
"Window Title" = "عنوان پنجره";
"Window title font size:" = "Window title font size:";
"Window title truncation:" = "Window title truncation:";
"Windows" = "پنجره ها";
"You can’t undo this action." = "شما نمی توانید این عمل را خنثیسازی کنید.";
"You didn’t write your email, thus can’t receive any response." = "شما ایمیل خود را ننوشتید ، بنابراین نمی توانید پاسخی دریافت کنید.";
"You may need to disable some conflicting system gestures" = "You may need to disable some conflicting system gestures";
